

<?php
$dayNumber = '4';
?>
<?php
include 'parts/relax_card_title.php';
?>
<div class="relax-row">

	<?php

	// CARD 1
	$programNumber = '1';
	$cardName = 'ЭКСКУРС-1';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-1';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Львов – один из богатейших городов Украины по количеству и значимостью архитектурных, культурных и сакральных памятников. Это неоценимое сокровище происходит из давнего прошлого. На протяжении веков в городе формировались самобытная культура и искусство, что соединили местные традиции с влиянием традиций других народов. Значительную историческую и туристическую ценность имеет Государственный историко - архитектурный заповедник. Исторический центр Львова занесен в список Всемирного наследства ЮНЕСКО. Вы увидите древний, таинственный, мистический, туристический город во всей красоте, а экскурсия узкими улочками с множеством экскурсионных объектов принесет огромное удовлетворение. Пороховая башня, Королевский и городской арсеналы, Свято Успенская церковь, Армянский собор и дворик собора, Аптека-музей, фонтаны, памятники, величественный и торжественный Доминиканский собор. Прием воды, обед в кафе. Дворец Бандинелли, часовня Боимов, костел иезуитов, дом "Времена года", площадь Рынок, городская ратуша, старинные особняки.
	';
	include 'parts/relax_card2.php';


	// CARD 2
	$programNumber = '2';
	$cardName = 'ЭКСКУРС-2';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-2';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Гошев - "Ясная Гора, где Прекрасная ДЕВА сияет..." Христос обещал нам, что всегда будет там, где в Его имя соберутся двое или трое. В Гошеве присутствие Божье является безграничным, ведь во время обрядов здесь собираются тысячи паломников, жаждущих Его присутствия. Наибольшая его святыня - чудотворная икона Божьей Матери Гошевской. Свято-Преображенский монастырь возник в начале 16 ст., в неспокойные времена кровавых нападений на украинские земли турок и татар. Украинский шляхтич Евстахий Шумлянский на собственные средства построил монастырь и церковь Успения Пресвятой Богородици. Однако самыми выдающимися основателями обители была семья Гошевских, благодаря которым и появилась здесь чудотворная икона Матери Божьей.
	Борислав - небольшой западно-украинский город, известный своими нефтяными месторождениями, в свое время прославленный Иваном Франко, а в настоящее время более популярен как ближайший сосед всеукраинской здравницы - Трускавец. Но не так давно в городе нефтяников появилось что-то такое, из-за чего люди преодолевают сотни километров, чтобы увидеть и притронуться к этому чуду: местный священник, доктор богословских наук, Роман Васильев, под сводом церкви Святой Анны собрал около 800 капсул с мощами разных святых свезенных со всего мира. Сейчас для общего обзора выставлено 187 реликвий, а самую ценную можно увидеть только на большие праздники или когда к церкви приводят тяжелобольных - это мощевик, где собраны 54 реликвии, связанных с жизнью Исуса Христа.
	';
	include 'parts/relax_card2.php';

	// include 'parts/program_relax_card_repeat.php';

	// CARD 3
	$programNumber = '3';
	$cardName = 'ЭКСКУРС-3';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-3';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Маршрут прекрасно подходит для желающих окунуться в историю региона и очаровательную первозданную природу. Место убийства и захоронения князя Святослава – сына киевского князя Владимира Великого. Стрый - крупный железодорожный узел, поэтому считается своеобразными вратами в Карпаты, которые напирают на него северными отрогами Сколевских Бескид, и только река Стрый создает четкое разграничение между горами и городом. Римо-католический костел Рождества Девы Марии ХV века, центральная площадь, памятник Бандере, Стрыйская гимназия – бывшая императорская высшая школа. Река Каменка течет среди скальных берегов, образует большие и маленькие водопады, одним из которых и является известный водопад Каменка - настоящее украшение Национального парка Сколевские Бескиды. Красивый водопад состоит из 7-и метрового каскада, образованного в живописном разломе горного хребта. Возле водопада можно попробовать национальные блюда, покататься на лошадях и приобрести сувениры, насладиться прекрасными видами карпатских гор с панорамной поляны. Прием воды, обед в кафе на природе. Озеро Журавлиное, которое местные жители называют Мертвым озером - здесь очень холодная черно-хрустальная вода с высоким содержанием сероводорода, который убивает все живое. Раньше очень красивое, последнее время озеро заболачивается, но окружающая его мёртвая тишина еще продолжает завораживать туристов. На обратном пути заедем в село Доброгостов, к местным опытным пчеловодам, которые расскажут об увлекательном мире пчел. У Вас будет возможность продегустировать и купить по ценам производителей натуральный и свежий сотовый мед, прополис, медовый бальзам, медовуху, настойки и лечебные препараты.
	';
	include 'parts/relax_card2.php';

	// CARD 4
	$programNumber = '4';
	$cardName = 'АКТИВ';
	$cardSubName = 'ПРОГРАММА ТУРА: АКТИВ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Кого манят живописные горы и горные потоки!? Выбирает пеший маршрут к Скалам Довбуша - крупнейшему скальному массиву Украины и памятнику природы государственного значения. Доезжаем до села Труханов, далее: речной поток, мало посещаемые туристами и потому сохранившие шарм нетронутой природы, величественные природные скалы Кресты , граница Львовской и Ивано-Франковской областей, промаркированная тропа выведет к комплексу скал, где в свое время было языческое капище и наскальная крепость. Очень часто можно понаблюдать за тренировками скалолазов. Прием воды, обед – сухой паек. Со скал открывается красивая панорама, но взбираясь на них нужно быть предельно осторожными – они очень крутые и скользкие, а ограждения практически отсутствуют.
	';
	include 'parts/relax_card2.php';

	// CARD 5
	$programNumber = '5';
	$cardName = 'СУПЕР-АКТИВ';
	$cardSubName = 'ПРОГРАММА ТУРА: СУПЕР-АКТИВ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Наша цель – гора Парашка (1268 м.) - наивысшая точка Сколевских Бескид, которая является очень популярным, захватывающим и знаковым местом среди туристов и фотографов с прекрасными панорамами гор, красочных долин и густых лесов. Полное единение с природой, самобытной культурой и историей, сполна насладитесь красивыми лесными полянами, кристально чистыми реками и ручьями, вкусными источниками воды. Прием воды, обед - сухой паек. С вершины откроются потрясающие пейзажи, которым Вы легко простите усталость: величественные виды пояса лесов Карпат и Прикарпатья, живописные долины рек, иногда даже можно увидеть Стрый и Львов.
	';
	include 'parts/relax_card2.php';

	// CARD 6
	$programNumber = '6';
	$cardName = 'ВЕЛОПУТЕШЕСТВИЕ';
	$cardSubName = 'ПРОГРАММА ТУРА: ВЕЛОПУТЕШЕСТВИЕ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Велоэкскурсии поднимают настроение, возвращают нас в детство и таят в себе массу преимуществ: постоянное движение, посещение новых мест, пребывание на природе - ты открыт пространству, новизне свежих и ярких впечатлений. Для Вас хорошо разработанные маршруты по местным достопримечательностям и живописной местности, внимательный и отзывчивый инструктор, который корректируют темп группы, сопровождает советами, а также заботится о каждом из участников. Обед – сухой паек.
	';
	include 'parts/relax_card2.php';



	// CARD 6
	$programNumber = '7';
	$cardName = 'ВЕЧЕРНЯЯ';
	$cardSubName = 'ПРОГРАММА ТУРА: ВЕЧЕРНЯЯ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Вечер караоке в отеле. Тайны Дрогобычской ратуши – экскурсия с элементами театрализованного действия.
	';
	include 'parts/relax_card2.php';
	?>
</div>
