

<?php
$dayNumber = '6';
?>
<?php
include 'parts/relax_card_title.php';
?>
<div class="relax-row">


	<?php

	// CARD 1
	$programNumber = '1';
	$cardName = 'ЭКСКУРС-1';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-1';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Старинные замки Львовщины – гордость края. Построенные при магнатах и королях Речи Посполитой, эти замки не раз оказывались в центре кровопролитных и решающих событий в истории. Золочевский, Олесский и Подгорецкий замки образуют так называемую «Золотую Подкову Украины». Вокруг замков раскинулись живописные парки, великолепными архитектурными памятниками являются сохранившиеся костелы. Золочевский замок располагается на вершине холма и не единожды отбивал нашествия врагов, в пышные времена здесь останавливался польский король, был тюрьмой и даже ПТУ. Сейчас открыты для посещения Большой и Китайский дворцы, но этого достаточно, чтобы представить интерьер того времени. Многие из Вас уже видели Олесский замок – этот самый старый памятник Средневековья в Украине не раз появлялся в кадрах советских и польских фильмов. В результате реконструкции ему возвращен исторический вид 17-го столетия, а более древние интерьеры нижнего этажа воссозданы в точности с эпохой их создания. Здесь расположен филиал Львовской картинной галереи, представлены огромная экспозиция икон, коллекции деревянных скульптур и старинной мебели, действует музей. Утопающий в роскошном парке, Подгорецкий замок образует квадрат, окруженный рвом, валами и иными оборонительными укреплениями. Этот архитектурный ансамбль стоит того, чтобы его увидеть, к тому же, здесь снимались кадры фильма «Три мушкетера».
	';
	include 'parts/relax_card2.php';

	// include 'parts/program_relax_card_repeat.php';



	// CARD 2
	$programNumber = '2';
	$cardName = 'ЭКСКУРС-2';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-2';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	На горы можно смотреть бесконечно, они прекрасны в любую погоду – это путешествие вглубь Карпат убедит Вас в этом. Славское – очень красивый поселок и один из первых горнолыжных курортов Карпат с довольно развитой инфраструктурой, расположен на высоте 600 м. в солнечной долине, как бы в амфитеатре гор, в месте слияния двух речек – Опоры и ее притока Славки. Прием воды, обед в одном из многочисленных кафе с национальной бойковской кухней. Подъем на подвесной канатной дороге длиной почти три километра на гору Высокий Верх (1242 м.), прекрасные ландшафты долины, виды на Бескидские хребты и Боржавские полоныны - это достаточная причина, чтобы приехать сюда. 40-минутный подъем и такой же по продолжительности спуск на канатке – это обзорный аттракцион, которому нет равных по впечатляющим видам. Вашему вниманию веревочный парк, конные прогулки, сувенирный рынок, магазины.
	';
	include 'parts/relax_card2.php';

	// CARD 3
	$programNumber = '3';
	$cardName = 'ПАПА,МАМА,Я';
	$cardSubName = 'ПРОГРАММА ТУРА: ПАПА,МАМА,Я';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Ритм жизни современного человека поражает – мы беспрерывно спешим, планируем уйму дел и деловых встреч, параллельно между работой пытаемся подтянуть домашний быт, воспитываем детей и так до бесконечности. В таком ускоренном и бешеном ритме, незаметно для себя, мы отодвигаем на задний план свои позитивные эмоции и источники, из которых можем их черпать. А они, оказывается, совсем рядом: у маленьких радостях природы, прочитанной книге, выпитой в спокойствии чашки кофе и впечатлениях от новых открытий. Волну позитивных эмоций Вы сможете получить в новом арт-центре Трускавца «Другой Мир». Планетарий, фотозоны 3-D иллюзий, сад тропических бабочек, комната кривых зеркал, аттракцион «голова на тарелке», аттракцион «лопни шарик», галерея оптических иллюзий, караоке для детей и еще много сюрпризов ждут Вас!
	';
	include 'parts/relax_card2.php';


	// CARD 4
	$programNumber = '4';
	$cardName = 'АКТИВ';
	$cardSubName = 'ПРОГРАММА ТУРА: АКТИВ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Переход через городской парк и близлежащий лес к Трускавецкому озеру. Отдых на природе, пикник - сухой паек, прием воды «Нафтуся» из Бориславского источника, красиво вытекающего среди леса. Оздоровительный комплекс Вернигора, мини-зоопарк. Красивые окрестности села Модрычи, расположенного в живописной низменности Дрогобычского района среди лиственных лесов, богатых грибами и ягодами. Село интересно минеральными источниками с разным составом воды, включая бромсодержащую, и тем, что почти в каждом дворе имеется своя пасека. Ухоженная лесопарковая зона в окрестностях Трускавца - лесное озеро и вековые дубы.
	';
	include 'parts/relax_card2.php';



	// CARD 5
	$programNumber = '5';
	$cardName = 'СУПЕР-АКТИВ';
	$cardSubName = 'ПРОГРАММА ТУРА: СУПЕР-АКТИВ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Маршрут начинается в поселке Славское, проходит возле источника Пысана крыныця, хребтом к вершине Высокий Верх (1242 м.) и заканчивается в живописном селе Волосянка. Прием воды, обед – сухой паек. Прекрасные панорамные виды горных хребтов, полонын и долин будут сопровождать Вас на протяжении всего маршрута. Согласно легендам источник Пысана крыныця обладает животворной силой, поэтому испить из него будет не лишним.
	';
	include 'parts/relax_card2.php';




	// CARD 5
	$programNumber = '6';
	$cardName = 'ВЕЧЕРНЯЯ';
	$cardSubName = 'ПРОГРАММА ТУРА: ВЕЧЕРНЯЯ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Цыганская вечеринка, ужин в горах. Концерт инструментальной музыки.
	';
	include 'parts/relax_card2.php';

	?>
</div>
