

<?php
$dayNumber = '7';
?>
<?php
include 'parts/relax_card_title.php';
?>
<div class="relax-row">


	<?php



	// CARD 1
	$programNumber = '1';
	$cardName = 'ЭКСКУРС-1';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-1';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Древний Cамбор - княжеский город, здесь в церкви Рождества Пресвятой Богородицы хранятся мощи самого Святого Валентина. Эта экскурсия – идеальный вариант для влюбленных или для тех, кто еще не встретил свою вторую половинку и хочет замолвить словечко у Святого Валентина. Еще этот город называют «Вратами Карпат». Центральная площадь Рынок, старинная ратуша, костел Иоанна Крестителя, костел бернардинцев, Плачущая икона Богоматери. Прием воды, обед в кафе. Из села Кульчицы происходят три казацких гетмана Войска Запорожского - Петр Сагайдачный, Марк Жмайло и Павлюк-Бут. Музей и памятники Сагайдачному – самому прославленному кошевому атаману; Юрию Кульчицкому – освободителю Вены от турков и родоначальнику кофейного напитка в Европе. Село Нагуевичи – родина известнейшего украинского писателя, поэта и ученого Ивана Франко. Историко-культурный заповедник воссоздает атмосферу и жизнь писателя. Двор с пасекой, сруб под соломенной крышей, старинный интерьер, отцовская кузня – все это сохранилось или было восстановлено по произведениям Франко. Художественно- мемориальный комплекс «Тропа Франко» - это каменная лесная аллея, выложенная среди многовековых деревьев. Прогулка тропой вдоль деревянных скульптур героев Каменаря принесет большое удовольствие. Франко посвятил Нагуевичам научные труды, здесь написал повесть "Захар Беркут", много рассказов, поэзий и сказок, для детей. В селе создан мемориальный музей - усадьба Ивана Франка, где есть красивый садик с разрисованными ульями, на "Поляне сказок" Вы познакомитесь со многими сказочными героями.
	';
	include 'parts/relax_card2.php';


	// CARD 2
	$programNumber = '2';
	$cardName = 'ЭКСКУРС-2';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-2';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Поселок Урич с уникальным памятником архитектуры крепостью Тустань. Это был языческий жертвенник, позже - таможня, отсюда и название «тут стань» - поскольку каждый должен был остановиться и уплатить налог. Крепость Тустань - форпост Киевской Руси, входила в единую систему Карпатской линии обороны Галичского княжества. Защитники этой крепости на протяжении долгого времени оказывали сопротивление татаро-монгольским завоевателям. В скалах вырублены гроты, подземные ходы, необычный каменный колодец «цистерна». Прекрасные панорамы Карпат, источник с серебряной водой, поляна, на которой проходит фестиваль средневековой культуры «Тустань», церковь святого Николая, музей истории Тустани, комната воеводы XIII века. Прием воды, обед в кафе. Национальный парк Святые Бескиды, знакомство с курортом Сходница – спутником курорта Трускавец, еще одной жемчужиной Львовской области, дегустация минеральных вод. Окруженный горами, поросшими лесом, курортный поселок Сходница будто купается в зелени. Если подняться на холм к церкви св. Николая, он будет весь как на ладони.
	';
	include 'parts/relax_card2.php';

	// CARD 3
	$programNumber = '3';
	$cardName = 'ЭКСКУРС-3';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-3';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Город Стрый - крупный железодорожный узел, поэтому считается своеобразными вратами Карпат, которые напирают на него северными отрогами Сколевских Бескид, и только река Стрый создает четкое разграничение между горами и городом. Обзорная экскурсия города Стрый: центральная площадь, железнодорожный узел и стрыйская железная дорога, вагоно-ремонтный завод, оригинальный памятник «Общеукраинской Троице» (Тарасу Шевченко, Ивану Франко и Лесе Украинке), замковая площадь, красивый Римо-католический костел, Народный дом, памятник Степану Бандере. Прием воды, обед в кафе. Стрый с давних времен считается крупным траспортным и торговым перекрестком. Большой выбор товара по умеренным ценам манят как местных жителей, так и гостей региона, ведь здесь каждый может найти что-то для себя интересное.
	';
	include 'parts/relax_card2.php';


	// include 'parts/program_relax_card_repeat.php';


	// CARD 4
	$programNumber = '4';
	$cardName = 'АКТИВ';
	$cardSubName = 'ПРОГРАММА ТУРА: АКТИВ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	После знакомства с еще одной жемчужиной Львовской области, спутником курорта Трускавец – Сходницей и дегустации минеральной воды из разных источников мы начнем свой путь к горному хребту Бухов Дил. Мы сможете с комфортом полюбоваться местными живописными пейзажами, посмотреть со стороны на Сходницу, которая поросла лесом и будто купается в зелени. Обогнув гору, пройдя через настоящий карпатский лес, мы попадем на горнолыжную базу отдыха «Крутогор» - живописное место в горной угловине, где все голодные и уставшие смогут отдохнуть, попить воды и насладиться вкусным пикником.
	';
	include 'parts/relax_card2.php';

	// CARD 5
	$programNumber = '5';
	$cardName = 'АКТИВ-2';
	$cardSubName = 'ПРОГРАММА ТУРА: АКТИВ-2';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Путь к самой знаменитой достопримечательности в Розгорче – скальному монастырю – проходит через необычный мост, который проложен на двух трубопроводах. Двухэтажные скальные пещеры монастыря расположены на возвышенности, с которого открывается прекрасная панорама на окружающую местность и долину Стрыя. Прекрасные панорамы и легкая прогулка прекрасно дополнят Ваш отдых - чистейший воздух, быстрая горная река, море деревьев и кустарников, пьянящий аромат горных трав, красивые пейзажи.
	';
	include 'parts/relax_card2.php';

	// CARD 6
	$programNumber = '6';
	$cardName = 'СУПЕР-АКТИВ';
	$cardSubName = 'ПРОГРАММА ТУРА: СУПЕР-АКТИВ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Экскурсия и знакомство с крепостью Тустань. Прием воды, обед - сухой паек. Ознакомившись с древним наскальным оборонным комплексом Тустань, направляемся в сторону курорта Сходница (7 км., подъем 400 м., 3 ч). Несложный подъем по боковому ребру на Туров дил и путешествие по национальному парку Святые Бескиды – краю живописных среднегорных ландшафтов, позволит Вам комфортно и сполна насладиться шикарными карпатскими панорамами. Познакомимся со Сходницей и продегустируем минеральную воду разных источников.
	';
	include 'parts/relax_card2.php';


	// CARD 7
	$programNumber = '7';
	$cardName = 'ВЕЧЕРНЯЯ';
	$cardSubName = 'ПРОГРАММА ТУРА: ВЕЧЕРНЯЯ';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Праздничный ужин, развлекательная программа.
	';
	include 'parts/relax_card2.php';

	?>
</div>
