{"title":"<div class=\"paragraf\">день 3</div>","program":[{"name":"<div class=\"paragraf\">ПРОГРАММА ТУРА: ЭКСКУРС-1</div>","desc":"<div class=\"paragraf\">Экскурсия начинается в нефтяном городе Борислав, который является ближайшим соседом Трускавца. Именно этот город описывал Иван Франко в произведении \"Борислав смеется\". У Вас будет уникальная возможность увидеть старые нефтяные копальни и действующие вышки-качалки, которые и по сегодняшний день выкачивают нефть из недр бориславской земли. В музее нефтяной промышленности Вы узнаете много нового про нефть, ее особенности, а также про историю города. Прекрасным дополнением дня станет посещение известной церкви св. Анны, где хранятся более 1000 мощей святых, свезенным со всего мира. Прием воды, обед в кафе. Дрогобыч - второй по населению и экономическому развитию город Львовской области, который появился в XI веке и являлся центром солеварения. Отсюда и герб города – девять бочек соли. Отсюда и герб города – девять бочек соли. Седой исторической давностью дышат церкви, здания, магистрат. Еще он известен благодаря Юрию Дрогобычу - известному украинскому астроному, Ивану Франко, Бруно Шульцу. Посещение мясокомбината, где производят всем известную колбасу \"Дрогобыческую\". Визитной карточкой города является уникальная церковь святого Юра, построенная без единого гвоздя. Вы увидите лики святых и библейские мотивы, нанесенные иконописцами прямо на деревянные стены храма! А уникальность церкви в том, что в ней есть два алтаря на разных ярусах, благодаря чему она попала в список всемирного наследия ЮНЕСКО. Самое старое предприятие Украины (1250 г.) - солеварня, в которой до сих пор варят соль по старой традиции, центральная площадь города, возможность посетить музей Сакрального искусства, подняться на часовую башню городской ратуши для осмотра окрестностей Дрогобыча и Трускавца с высоты птичьего полета, Польский костел св. Бартоломея, церковь св. Троицы, уютные кофейни, посвященные историческим событиям, Синагога.</div>","img":["WHn2UTQsig.jpg","Y5uoPNeijN.jpg","7gvujqo9SG.jpg"],"imgPath":"img/  program/   day3/program1  "},{"name":"<div class=\"paragraf\">ЭКСКУРС-2</div>","desc":"<div class=\"paragraf\">Вы познакомитесь c \"Каменным чудом Карпат\", крупнейшим скальным массивом Украины – памятником природы государственного значения \"Скалами Довбуша\", а также с одним из героев карпатского края – Олексой Довбушем. Кто будет столь же сообразительным, смелым и сильным как Олекса, возможно найдет сокровища Довбуша, которые до сих пор хранятся в скалах, которые достигают высоты 60м, имеют свои названия и легенды, создают на фоне леса и гор неописуемой красоты пейзажи. Со скал открывается красивая панорама, но взбираясь на них нужно быть предельно осторожными – они очень крутые и скользкие, а ограждения практически отсутствуют. Прием воды, обед в кафе. На обратном пути остановимся на берегу горной реки Сукиль с небольшими водопадами и порогами, посетим курорт Моршин, погуляем в парке, попьем минеральную воду из источника.</div>","img":["bhAHMU7a30.jpg","Rtfb9jZ6WK.jpg","3Eu6RCYR09.jpg"],"imgPath":"img/  program/   day3/program2 "},{"name":"<div class=\"paragraf\">ПАПА, МАМА, Я</div>","desc":"<div class=\"paragraf\">ЛИМПОПО – первый и единственный зоопарк Львовской области.. В зоопарке проживают более 500 животных, которые представляют сотни разных видов мировой фауны с разных континентов. Здесь есть немало редких и уникальных животных: белые и уссурийские тигры, белые львы, леопарды трех видов, черные ягуары, а также, пока что, единственные в Украине канадские рыси, которые внесены во всемирную программу защиты животных. На территории зоопарка (около 3 га.) есть кафе, зоопарк, сувенирная лавка, детская площадка и различные аттракционы. При желании Ваши дети смогут покататься на пони или ослике. Зоопарк – место, где интересно не только детям, но и взрослым!</div>","img":["cbrMSeHZpL.jpg","Zgeernyqtu.jpg","bx8FE0iCRi.jpg"],"imgPath":"img/  program/   day3/program4  "},{"name":"<div class=\"paragraf\">АКТИВ</div>","desc":"<div class=\"paragraf\">Познавательный и живописный маршрут начинается на околице Борислава – давнего центра добычи нефти и единственного города в мире, расположенного на промышленном нефте-озокеритном месторождении с многочисленными источниками минеральных и лечебных вод. В лесу по ходу маршрута увидим действующие скважины – \"качалки\". Подъем на гору Городище - высшую точку Борислава к телевышке, откуда откроется панорама Трускавца, Стебника, Борислава и Дрогобыча. Затем лесными тропами и дорогами выйдем к красивому Мражницкому озеру, полюбуемся окружающими горными хребтами. Обогнув еще одну гору, попадем в горнолыжную базу отдыха Крутогор – живописное место в горной угловине. Отдых, прием воды, дегустация гуцульских блюд, пикник.</div>","img":["M3tdQlrxlQ.jpg","ik7xzzV80o.jpg","CbWLQAL9dD.JPG"],"imgPath":"img/program/day3/program4"},{"name":"<div class=\"paragraf\">СУПЕР-АКТИВ</div>","desc":"<div class=\"paragraf\">Познавательный и живописный маршрут начинается на Сходницком перевале и продолжается хребтом Бухивський Дил до горы Бухив. С левой стороны открывается панорама хребтов Сколевских Бескидов и множества отдельных вершин, среди которых и знаменитая Парашка. С правой стороны увидим масштабное предгорье и колоритные прикарпатские села. Пройдя около 2 км. Опакивскими верхами спустимся в узкую боковую долину реки Клютковицы и затем поднимемся еще на один боковой хребет. Затем лесными тропами и дорогами выйдем к красивому Мражницкому озеру. Обогнув еще одну гору, попадем в горнолыжную базу отдыха Крутогор – живописное место в горной угловине. Отдых, прием воды, дегустация гуцульских блюд, пикник.</div>","img":["rZHUdygF6B.JPG","wpWDWwcREc.JPG","ghod3eNPn1.JPG"],"imgPath":"img/program/day3/program5"},{"name":"<div class=\"paragraf\">ВЕЧЕРНЯЯ</div>","desc":"<div class=\"paragraf\">Вечер живой инструментальной музыки в отеле. Бойковская свадьба в горах. Вечер органной музыки в костеле</div>","img":["UPCqfz4c6h.jpg","3Ktk2Sx66l.jpg","VunokoA4Dj.jpg"],"imgPath":"img/program/day3/program6"}]}