{"title":"<div class=\"paragraf\">день 5</div>","program":[{"name":"<div class=\"paragraf\">ВЕЧЕРНЯЯ</div>","desc":"<div class=\"paragraf\">Концерт живой музыки в отеле.</div>","img":["vfgAAzcwTn.jpg","WLxfn1VzE4.jpg","hiCBEvLKA3.jpg"],"imgPath":"img/program/day5/program4/"},{"name":"<div class=\"paragraf\">ЭКСКУРС-1</div>","desc":"<div class=\"paragraf\">Закарпатье - это живописные панорамы карпатского высокогорья, которыми можно любоваться бесконечно, горные перевалы, чистые и прозрачные реки. Это край средневековых архитектурных достопримечательностей и народных промыслов - край, который согреет Вас даже самой мрачной осенью, здесь прекрасно понимают, как развлечь и удивить путешественника. Овеянный легендами, возвышающийся над окрестностями на 68-метровой высоте средневековый замок «Паланок» поразит неприступностью, отреставрированной фортификационной архитектурой, старинными двориками и галереями с выставками. В замковом подвале возможно приобрести и продегустировать 10 различных наименований знаменитых закарпатских вин. Берегово долгие века был вотчиной венгерских королей, здесь господствуют другие обычаи, другая культура и архитектура, другой язык. Вы увидите застывшую во времени маленькую провинцию австро-венгерской империи, где архитектура и история сохранились куда лучше, чем в любом другом населенном пункте Закарпатья. Главной достопримечательностью Берегово являются термальные (  32градуса) воды, поднимающиеся с глубины 1600м в открытый бассейн базы «Закарпатье» и «Жаворонок». Кремнистая азотно-углекислая хлоридно-натриевая вода высокой минерализации рекомендуется, в виде купания не более 1часа, для лечения органов опорно-двигательного аппарата, нервной системы и сердечно-сосудистых заболеваний. Аналогичные по свойствам термальные бассейны есть только в Новой Зеландии, Исландии и на Курильских островах. Прием воды, обед в кафе. Мукачево - город с тысячелетней историей, город графов и легенд, город «Маленькая Европа». Прогулка по загадочным узеньким улочкам города поможет почувствовать волшебство древнего града на берегах реки Латорицы, очарует Вас своими красотами и не оставит равнодушным: дворец графов Ракоци «Белый дворец», готическая часовня св. Мартина, Свято-Николаевский монастырь, городская ратуша с курантами, типография Гринштейна, драматический театр, небольшая, тихая и уютная, главная городская площадь - Площадь Мира.</div>","img":["B5iRFTrSpk.JPG","fm6MCtOy2t.JPG","CkLeVqKHak.JPG"],"imgPath":"img/  program/   day5/program1  "},{"name":"<div class=\"paragraf\">ЭКСКУРС-2</div>","desc":"<div class=\"paragraf\">Для романтиков и любителей гор поездка по великолепному живописному маршруту на Карпатском трамвайчике станет отличным выбором. Самая старая узкоколейная железная дорога в Украине сама по себе уже является поводом, чтобы посетить Выгоду, познать местную природу и культуру. Сказочные места в глубине гор Горган: дорога вдоль берегов экологически чистой реки Мизунка; горы, нависающие над поездом; колея, проходящая близко к краю берега и повторяющая серпантин реки; заповедник Щирковец; места I и II Мировых войн; источник «живой» и «горячей» воды; местный национальный колорит. Прием воды, обед в кафе. Долинский музей, посвященный Бойковщине - краю, который до сих пор мало исследован и изучен.</div>","img":["LMq4E6X5Yn.jpg","qeKw1mZQU2.jpg","jwm5LivwZG.jpg","RKsiO6pMcn.jpg"],"imgPath":"img/  program/   day5/program2"},{"name":"<div class=\"paragraf\">ЭКСКУРС-3</div>","desc":"<div class=\"paragraf\">Более полно познать историю и культуру Львова можно посетив парк Высокий замок. С этим местом связано множество историй и легенд, здесь происходили невероятные события, оставившие след в истории всего украинского народа. Сюда приезжают, чтобы отдохнуть душой, вдохнуть глоток истории, насладиться незабываемыми пейзажами. Замковая гора Львова - является сердцем этого уникального города. С панорамной площадки, расположенной на высоте 413метров над уровнем моря и аналогов которой нет во всей Европе, Вы оцените всю красоту города Льва, особенно его исторического центра. Небольшие улочки хорошо просматриваются с высоты птичьего полета. Не в каждом городе есть кладбище, которое одновременно является музеем скульптур под открытым небом и приравнивается к памятнику садово-паркового искусства. В городе Льва такое кладбище есть. На Лычкаревском кладбище можно увидеть надгробия высокой художественной ценности, древнейшее из которых датировано 1675г.</div><div class=\"paragraf\">Прогулка по главной улице Львова - проспекту Свободы (памятник королю Данилу - основателю Львова, памятник А. Мицкевичу, Марийская площадь, отель \"Жорж\", комплекс Бернардинского монастыря и костел св. Андрея). Прием воды, обед в кафе. Львовский Оперный театр - архитектурная жемчужина Львова в стиле неоренессанса, один из красивейших театров Европы, построенный в начале прошлого века. Большой театр во Львове сравнивали с Парижской и Венской оперой. Стоя перед величественным фасадом этого фантастического сооружения, чувствуешь всепоглощающую мощь искусства, его вечность в контрасте с быстротечностью человеческой жизни. Экскурсия по театру и знакомство с интерьером.</div>","img":["uaaNHwStPo.jpg","0O4RzxanEz.jpg","aRXktzeCdu.JPG"],"imgPath":"img/  program/   day5/program3"},{"name":"<div class=\"paragraf\">АКТИВ</div>","desc":"<div class=\"paragraf\">Доступный для всех, красивый, познавательный и разнообразный поход. Трускавецкое озеро Помярки с красивым видом сбегающих к озеру холмов, покрытых лесом. Экскурсия и дегустация на заводе по разливу природной минеральной столовой воды «Трускавецкая». Предприятие также изготавливает уникальную по своим свойствам соль «Барбара» - натуральный продукт, помогающий при многих заболеваниях. Загородный санаторий Конвалия со своим бюветом, рыбным хозяйством, небольшой фермой и уютным кафе-колыбой. Переход лесными дорогами к живописнейшему водохранилищу села Доброгостов. Обед-уха на природе. Отдых на природе - купание, волейбол, сбор грибов и ягод.</div>","img":["reUpyoYM1c.jpg","gMTWIpjbNa.jpg","tz1ArJgQCk.jpg"],"imgPath":"img/  program/   day5/program5"},{"name":"<div class=\"paragraf\">СУПЕР-АКТИВ</div>","desc":"<div class=\"paragraf\">Находясь в Трускавце, мы все время находимся под «опекой» возвышающегося над городом горного хребта - Бескида, который манит к себе любознательных путешественников. Вы даже не можете себе представить, насколько широкая панорама открывается с, казалось бы, не очень высокого Оровского Дила – смотровой площадки Трускавца! Поднявшись лесными дорогами и путешествуя по вершине хребта (7 км.), с одной стороны Вы увидите завораживающую агломерацию городов Трускавец, Стебник, Дрогобыч, Борислав, Стрый, а в хорошую погоду, даже Львов. С другой стороны Вас поразят виды и количество горных хребтов – Сколевских Бескидов, гора Парашка и прячущиеся между ними горные поселения. Прием воды, обед - сухой паек.</div>","img":["U4yPt6dsSf.JPG","E91y5KXpWL.JPG","zqlA0MkhDX.JPG"],"imgPath":"img/  program/   day5/program6"}]}