{"title":"<div class=\"paragraf\">день 8</div>","program":[{"name":"<div class=\"paragraf\">УЕЗЖАЕМ, ЧТОБЫ ВЕРНУТЬСЯ!</div>","desc":"<div class=\"paragraf\">Для гостей, отправляющихся поездами со Львова, выезд из отеля в 8:30. К 10:30 автобус прибудет на ж/д вокзал, где туристы, уезжающие более поздними поездами, смогут оставить свои вещи в камере хранения.</div><div class=\"paragraf\">Затем автобус прибудет в центр, где организована пешеходная экскурсия по улицам средневекового Львова, который на протяжении XIV-XVII веков был окружен кольцом стен. Львов – древний город , основанный князем Данилой Галицким, является одним из самых красивых городов Европы. Вы увидите оборонительные сооружения города, жилые кварталы различных национальных общин, средневековые храмы и монастыри, а также сердце Львова и одновременно музей под открытым небом – площадь Рынок с ее главным украшением – Львовской ратушей высотой 65 метров, на которую можно взойти и насладиться видами центральной части, рассмотреть вблизи механизм старых немецких часов.</div><div class=\"paragraf\">Для туристов, уезжающих более ранними поездами, в 14:00 отправление автобуса из центра, примерно в 14:15 прибытие на ж/д вокзал. Для туристов, уезжающими более поздними поездами (на ж/д вокзал, который расположен в 3км от центра, нужно будет добираться самостоятельно), знакомство со Львовом будет продолжено кофейной прогулкой в историческом центре, сопровождаемой рассказами об истории и традициях приготовления кофе в Европе и Львове.</div><div class=\"paragraf\">В городе десятки заведений, где варят чудесный кофе и шоколад. Традиционно большинство из них оформлены в стиле Австро-венгерской монархии, где вы как будто погружаетесь во времена Франца-Иосифа, а выходя на улицу, удивляетесь, что на дворе 21 век. Памятник Юрию Кульчицкому, знаменитая площадь Рынок, популярные кофейни «Золотой Дукат» и «Волшебный фонарь», Львовская шоколадная фабрика, Львовская мастерская карамели, самая длинная кофейня «Книжный магазин», оригинальный концептуальный ресторан-трактир «Криївка», львовская мастерская медовых и имбирных пряников «Юрашки».</div>","img":["21C1hZfet7.jpg","qHdW8tqSxP.jpg","8vjXeMlTWx.jpg","DZzg1Qgg4J.jpg"],"imgPath":"img/  program/   day8/program1  "}]}