

<?php
$dayNumber = '5';
?>
<?php
include 'parts/relax_card_title.php';
?>
<div class="relax-row">


	<?php



	// CARD 1
	$programNumber = '1';
	$cardName = 'ЭКСКУРС-1';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-1';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Поездка в Яремче: скалы Довбуша – своеобразный музей природы под открытым небом, где экспонатами служат деревья, лесные тропы, каменные сооружения; церковь св. Петра и Павла со скульптурами-бюстами иерархов и мучеников церкви; прогулка городом; эко туристический центр; желающие могут посетить вольерное хозяйство, покормить кабанов и оленей; обед в колыбе; памятник архитектуры – ресторан «Гуцульщина»; водопад Пробой; выставка-базар этнографических изделий.
	';
	include 'parts/relax_card2.php';


	// CARD 2
	$programNumber = '2';
	$cardName = 'ЭКСКУРС-2';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-2';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Манявский скит – историко-архитектурный заповедник, православный действующий монастырь, расположенный в необычайно живописном уголке Карпат в горном урочище. Монахи проведут экскурсию: церковь 1819г, монастырские кельи, святой крест, обед-трапеза. Затем у вас будет много свободного времени, чтобы одухотвориться величественным спокойствием скита, посетить Блаженный камень – место молитвы и очищения от скверны. Активные туристы могут совершить поход (9км) вдоль каньона реки к Манявскому водопаду(18м высотой) – одному из красивейших водопадов Карпат.
	';
	include 'parts/relax_card2.php';

	// CARD 3
	$programNumber = '3';
	$cardName = 'АКТИВ-1';
	$cardSubName = 'ПРОГРАММА ТУРА: АКТИВ-1';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Для туристов любого уровня подготовки – поход на гору Пятихатки. Вы увидите прекрасную панораму раскинувшейся внизу Ворохты, Карпат и самых высоких вершин Украины Говерлы и Петрос, ощутите себя на вершине мира, покорителями гор. Преодоление небольших трудностей, радость восхождения на вершины, знакомую только альпинистам, красивейшие пейзажи и хорошее настроение Вам гарантированы. Обед – каша и чай в козацком лагере.
	';
	include 'parts/relax_card2.php';


	include 'parts/program_relax_card_repeat.php';


	// CARD 4
	$programNumber = '4';
	$cardName = 'АКТИВ-2';
	$cardSubName = 'ПРОГРАММА ТУРА: АКТИВ-2';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Микуличин (1412г) – самое длинное село Украины. Расположено в очень уютном и живописном месте, здесь встречаются теплые и холодные воздушные массы, создающие особый климат. Маршрут лежит вдоль каменного каньона реки Прутец – Чемеговский, который простирается на многие километры и поражает своей красотой, водопадиками, ваннами джакузи, чрезвычайно разнообразной природой и богатой растительностью, словно вросшей в его каменные стены. Посетим памятник архитектуры - церковь Святой Троицы (1868г), устроим отдых с пикником на природе.
	';
	include 'parts/relax_card2.php';

	// CARD 5
	$programNumber = '5';
	$cardName = 'СУПЕР-АКТИВ-1';
	$cardSubName = 'ПРОГРАММА ТУРА: СУПЕР-АКТИВ-1';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Гора Маковица (984м, подъем 400м, 9км) является самой высокой и популярной вершиной в окрестности Яремче. Вас ждет приятное путешествие с удовольствием для души и пользой для тела. Во время восхождения вас встретят заросли ягод, сенокосы и пастбища, склоны искалеченные траншеями окопов Первой и Второй мировых войн, а с вершины откроется вид почти на всю территорию национального парка. Поход на гору Маковица – это залог хорошего настроения и новых ощущений, полученных от общения с природой Карпат. Обед - сухой паек.
	';
	include 'parts/relax_card2.php';

	// CARD 6
	$programNumber = '6';
	$cardName = 'СУПЕР-АКТИВ-2';
	$cardSubName = 'ПРОГРАММА ТУРА: СУПЕР-АКТИВ-2';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Гора Магура (1288м, подъем 438м, 10км) прикрывает поселок Ворохта снизу. Даже для опытных туристов она настоящее открытие! Чистый горный воздух, загадочные каменные россыпи, сказочный лес, черничники. С вершины горы открываются панорамы на основные хребты Украинских Карпат. Обед - сухой паек.
	';
	include 'parts/relax_card2.php';


	// CARD 7
	$programNumber = '7';
	$cardName = 'СУПЕР-АКТИВ-3';
	$cardSubName = 'ПРОГРАММА ТУРА: СУПЕР-АКТИВ-3';
	$slideImgDir = 'img/relax/'.$dayNumber.'/'.$programNumber;
	$slideImg = scandir($slideImgDir);

	$cardContent = '
	Поход-восхождение на гору Ягодную (1216м, подъем 450м, 8-12км) через живописное ущелье и далее Лиснивським хребтом до ущелья Женец - идеальный вариант для наслаждения Карпатами в любую погоду и время года. Дорога преимущественно лесная и практически без сложных крутых подъемов. Открываются прекрасные панорамные виды на Черногорский хребет - в ясную безоблачную погоду хорошо видны Говерла и Петрос, на юго-западе как на ладони - горы Горганы и вершина г.Хомяк. В долине Лиснив, в километре от вершины г. Ягодной, находится приют, пригодный для ночлега в холодную пору года, рядом стол и лавки под открытым небом, где у нас будет привал и обед-пикник. При наличии сил и желания путешествие можно продолжить до Женецкого водопада.
	';
	include 'parts/relax_card2.php';

	?>
</div>
