{
  "slider": [
    {
      "title": "<div class=\"paragraf\">ОБОРУДОВАНИЕ</div>",
      "for": "<div class=\"paragraf\">ДЛЯ ТУРИЗМА</div>",
      "slogan": "<div class=\"paragraf\">ВЫХОД ЕСТЬ</div>",
      "desc": "<div class=\"paragraf\">Идеально подходит для экскурсий вокруг галерей, соборов или других чувствительных к шуму сред. Посколько системы радиогидов основаны на беспроводной связи, они также работают на открытом воздухе, например, в замковых турах, городских турах, зоопарках или даже тематических парках.</div><div class=\"paragraf\">Данное оборудование также может использоваться для автобусных, круизных, береговых экскурсий и т.д.</div><div class=\"paragraf\">Система \"Радиогид\" - идеальный компаньон для путешествий.</div>",
      "img": "hu23oKZEkT.jpg",
      "imgPath": "images/header/"
    },
    {
      "title": "<div class=\"paragraf\">ОБОРУДОВАНИЕ</div>",
      "for": "<div class=\"paragraf\">ДЛЯ ЭКСКУРСОВОДОВ И ПЕРЕВОДЧИКОВ</div>",
      "slogan": "<div class=\"paragraf\">УДОБСТВО И КОМФОРТ</div>",
      "desc": "<div class=\"paragraf\">Популярность туристических поездов растет с каждым годом, в «сезон» работа экскурсоводов и гидов-переводчиков превращается в настоящий ужас. Мало провести свою группу на лучшее место на площадке, нужно еще рассказывать так, чтобы каждый экскурсант услышал и понял информацию.</div><div class=\"paragraf\">В помощь гидам-экскурсоводам, система радиопередачи информации на расстоянии. Экскурсовод или синхронист говорит в свой миниатюрный микрофон гида, подключенный к передатчику, а каждый турист снабжен индивидуальным приемником с наушниками, через который получает информацию на своем языке.</div>",
      "img": "OfEeQQI30R.jpg",
      "imgPath": "images/header/"
    },
    {
      "title": "<div class=\"paragraf\">ОБОРУДОВАНИЕ</div>",
      "for": "<div class=\"paragraf\">ДЛЯ СИНХРОННОГО ПЕРЕВОДА</div>",
      "slogan": "<div class=\"paragraf\">ТОЧНОСТЬ И ПРОФЕССИОНАЛИЗМ</div>",
      "desc": "<div class=\"paragraf\">Система синхронного перевода (либо стационарная, либо работающая на основе беспроводной передачи речи), представляет собой стационарную или разборную кабину (будку), где размещается установка синхронного перевода, включающая две пары наушников и микрофон для переводчиков, а также набор наушников или переносных приёмников по числу участников, нуждающихся в переводе.</div><div class=\"paragraf\">Во время перевода переводчик-синхронист находится в изолированной кабине в наушниках со звукоизоляцией, чтобы собственный голос не заглушал голос оратора. С помощью аппаратуры усиления перевод подается слушателям в наушники.</div><div class=\"paragraf\">С использованием технологий синхронного перевода, как правило, организуются такие мероприятия с участием большого числа людей и проводимые в больших конференц-залах или аудиториях, как конгрессы, конференции, семинары, презентации.</div>",
      "img": "H8LmPl4YP0.jpg",
      "imgPath": "images/header/"
    }
  ]
}
