

<?php
$dayNumber = '5';
?>
<?php
include 'parts/relax_card_title.php';
?>
<div class="relax-row">


	<?php
	// CARD 1
	$programNumber = '1';
	$cardName = 'ЭКСКУРС-1';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-1';
	$sliderId = 'slider22';
	$slideImg = [
		'4tv1-1.jpg',
		'4tv1-2.jpg',
		'4tv1-3.jpg',
	];

	$cardContent = '
	Настоящей столицей народного ремесла считается Косов - только здесь можно купить сувениры у их авторов. Косовский музей народного быта и искусства Гуцульщины; покупки и мастер класс в гончарной мастерской члена союза художников Украины. Заедем на форельное хозяйство, покормим рыбу и обязательно проведем фото сессию возле плещущейся в сетях форели, которую только что выловил хозяин. Каждый желающий сможет выбрать рыбку себе на обед, вкус которого будет долго преследовать вас.
	';
	include 'parts/relax_card.php';
	include 'parts/modal_window.php';




	// CARD 2
	$programNumber = '2';
	$cardName = 'ЭКСКУРС-2';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-2';
	$sliderId = 'slider23';
	$slideImg = [
		'4tv2-1.jpg',
		'4tv2-2.jpg',
		'4tv2-3.jpg',
	];

	$cardContent = '
	Ворохта – это очаровывающая воображение красота диких гор, реки, обрамленные в отвесные скалы и раскинутые в горах поселки. Знаменитые трамплины; сувенирный рынок; польский костел начала ХХ века; подъем на дизель-поезде до поселка Вороненка; проселочные и лесные дороги, довольно крутые, но короткие подъемы и спуски, сказочный лес и архитектурные шедевры Австро-Венгерской империи - арочные железнодорожные мосты; любуясь и наслаждаясь природой, отведаете кашу, приготовленную на костре.
	';
	include 'parts/relax_card.php';
	include 'parts/modal_window.php';




	// CARD 3
	$programNumber = '3';
	$cardName = 'ЭКСКУРС-3';
	$cardSubName = 'ПРОГРАММА ТУРА: ЭКСКУРС-3';
	$sliderId = 'slider24';
	$slideImg = [
		'4tv2-1.jpg',
		'4tv2-2.jpg',
		'4tv2-3.jpg',
	];

	$cardContent = '
	"Экскурс-3" Ознакомительная поездка на крупнейший горнолыжный курорт европейского уровня в Украине «Буковель», подъем на канатно-кресельной дороге на вершину для осмотра туркомплекса и панорамы Карпатских гор. Вашему вниманию многочисленные кафе, магазины, сувенирный рынок, различные аттракционы. Обед в дном из лучших заведений этого региона Карпат. Отдых на большом Буковельском озере. Яблоницкий перевал, сувенирный рынок.
	';
	include 'parts/relax_card.php';
	include 'parts/modal_window.php';




	// CARD 4
	$programNumber = '4';
	$cardName = 'АКТИВ-1';
	$cardSubName = 'ПРОГРАММА ТУРА: АКТИВ-1';
	$sliderId = 'slider25';
	$slideImg = [
		'4tv4-1.jpg',
		'4tv4-2.jpg',
		'4tv4-3.jpg',
	];

	$cardContent = '
	Терношорское скальное святилище, как и вся Галичина, окутано таинственностью - это огромные объемно-пространственные скальные скульптуры. Ничего подобного в Украине еще не нашли - ученные выявили шесть обязательных элементов святилища: две воротообразные скалы, между которыми когда-то существовала деревянная конструкция, жертвенный камень перед площадью, сама площадь или требище, каменные стены с угловыми охранительными башнями и рвами, а также - разнообразные скальные и наскальные скульптуры, рельефы и петроглифы. Камни необыкновенных форм и размеров олицетворяли Божье присутствие. Они были посредниками между людьми и божеством, которому поклонялись и приносили жертву. Помазанный маслом или кровью камень становился алтарем - жильем Бога. Ценнейшая находка археологов - 14-ти метровая антропоморфная статуя в форме беременной женщины – «украинский стоунхендж», которому нет аналогов в мире. Вдоль всего маршрута (4,5км) красивые панорамы гор и полонын, небольшой водопад.
	';
	include 'parts/relax_card.php';
	include 'parts/modal_window.php';




	// CARD 5
	$programNumber = '5';
	$cardName = 'АКТИВ-2';
	$cardSubName = 'ПРОГРАММА ТУРА: АКТИВ-2';
	$sliderId = 'slider26';
	$slideImg = [
		'4tv4-1.jpg',
		'4tv4-2.jpg',
		'4tv4-3.jpg',
	];

	$cardContent = '
	Для любителей романтики, природы и истории. Маршрут (12км) проходит по Черногорскому хребту от Яблоницкого перевала (931м), куда вас доставят автобусом, до самой высокой железнодорожной станции Украины – Вороненко, затем лесной дорогой до Ворохты. Сегодня это граница между Ивано-Франковской и Закарпатской областями, а в далеких 1919-1939 годах - это «старый кордон» между Польшей и Чехословакией, который интересен следами прошедших войн и чарующими видами. Привал и вкусная каша у костра.
	';
	include 'parts/relax_card.php';
	include 'parts/modal_window.php';




	// CARD 6
	$programNumber = '6';
	$cardName = 'СУПЕР-АКТИВ-1';
	$cardSubName = 'ПРОГРАММА ТУРА: СУПЕР-АКТИВ-1';
	$sliderId = 'slider27';
	$slideImg = [
		'4tv4-1.jpg',
		'4tv4-2.jpg',
		'4tv4-3.jpg',
	];

	$cardContent = '
	«Скала Писаный Камень» это часовая поездка на Буковецкий перевал, а затем поход (14км), во время которого открываются пейзажи, лучше, чем с Говерлы. Здесь появляется редкостная возможность одновременно видеть три панорамы Карпатских гор. Писаный Камень это таинственное святилище – здесь молились солнцу и приносили жертвы наши далекие предки. Благотворность энергетики этой скалы ощутили на себе Михаил Грушевский, Леся Украинка, а Иван Франко, побывав на Писаном Камне, сказал: "Писаный Камень вернул мне силы и здоровье". Сейчас эта местность считается мольфарским "местом силы". Обед - сухой паек.
	';
	include 'parts/relax_card.php';
	include 'parts/modal_window.php';




	// CARD 7
	$programNumber = '7';
	$cardName = 'СУПЕР-АКТИВ-2';
	$cardSubName = 'ПРОГРАММА ТУРА: СУПЕР-АКТИВ-2';
	$sliderId = 'slider28';
	$slideImg = [
		'4tv4-1.jpg',
		'4tv4-2.jpg',
		'4tv4-3.jpg',
	];

	$cardContent = '
	Подъем от туркомплекса на старый польско-чехословацкий кордон 1939 года (1460м, 18км, подъем 610м), который интересен следами прошедших войн и своими видами на Черногорский хребет и сердце Карпат – Говерлу и Петрос. Здесь Вы почувствуете себя парящей птицей, потому что все живое едва виднеется далеко в низине, где-то там далеко темнеют другие, значительно, более низкие хребты, проглядывают тонюсенькие блестящие ниточки речек и игрушечные домики, а вокруг впечатляющие ландшафты, поражающие своей красотой. Полоныны большая и малая Кичера, полонына горы Лабеска, на обратном пути колоритное знакомство с бытом чабанов на самой комфортной и музыкальной карпатской полоныне Борсучня - отведаете вкуснейшие гуцульске блюда у радушного газды Васыля.
	';
	include 'parts/relax_card.php';
	include 'parts/modal_window.php';


	?>
</div>
